{
"name": "/Users/framay/projects/franco-may/public/tiles",
"description": "/Users/framay/projects/franco-may/public/tiles",
"version": "2",
"minzoom": "0",
"maxzoom": "8",
"center": "14.765625,57.702199,8",
"bounds": "11.004963,55.349106,24.139068,68.807492",
"antimeridian_adjusted_bounds": "11.004963,55.349106,24.139068,68.807492",
"type": "overlay",
"strategies": "[{\"dropped_by_rate\":17678,\"coalesced_as_needed\":9},{\"dropped_by_rate\":17661,\"coalesced_as_needed\":22},{\"dropped_by_rate\":17806,\"coalesced_as_needed\":47},{\"dropped_by_rate\":17576,\"coalesced_as_needed\":105},{\"dropped_by_rate\":17547,\"coalesced_as_needed\":231},{\"dropped_by_rate\":16823,\"coalesced_as_needed\":473},{\"dropped_by_rate\":15551,\"coalesced_as_needed\":1056},{\"dropped_by_rate\":11322,\"coalesced_as_needed\":2529},{\"coalesced_as_needed\":7065}]",
"format": "pbf",
"generator": "tippecanoe v2.79.0",
"generator_options": "tippecanoe -zg --force --preserve-input-order --cluster-densest-as-needed --extend-zooms-if-still-dropping '--cluster-distance=5' -e /Users/framay/projects/franco-may/public/tiles --no-tile-compression -l archaeological_sites /Users/framay/projects/fornlamningar/high_relevance_archaeological_sites.geojson",
"json": "{\"vector_layers\":[{\"id\":\"archaeological_sites\",\"description\":\"\",\"minzoom\":0,\"maxzoom\":8,\"fields\":{\"class\":\"String\",\"clustered\":\"Boolean\",\"description\":\"String\",\"label\":\"String\",\"point_count\":\"Number\",\"point_count_abbreviated\":\"String\",\"relevance\":\"Number\",\"sqrt_point_count\":\"Number\",\"uuid\":\"String\"}}],\"tilestats\":{\"layerCount\":1,\"layers\":[{\"layer\":\"archaeological_sites\",\"count\":17690,\"geometry\":\"Point\",\"attributeCount\":9,\"attributes\":[{\"attribute\":\"class\",\"count\":111,\"type\":\"string\",\"values\":[\"Avrättningsplats\",\"Begravningsplats\",\"Begravningsplats enstaka\",\"Bildristning\",\"Blästbrukslämning\",\"Blästplats\",\"Boplats\",\"Boplatsgrop\",\"Boplatslämning övrig\",\"Boplatsområde\",\"Boplatsvall\",\"Borg\",\"Bro\",\"Brott/täkt\",\"Brunn/kallkälla\",\"Bytomt/gårdstomt\",\"Dammvall\",\"Fartygs-/båtlämning\",\"Fiskeläge\",\"Fornborg\",\"Fossil åker\",\"Fyndplats\",\"Fyr\",\"Fäbod\",\"Färdväg\",\"Fästning/skans\",\"Fångstanläggning övrig\",\"Fångstgrop\",\"Fångstgropssystem\",\"Förtöjningsanordning\",\"Förvaringsanläggning\",\"Gjuteri\",\"Grav - uppgift om typ saknas\",\"Grav markerad av sten/block\",\"Grav- och boplatsområde\",\"Gravfält\",\"Gravvård\",\"Gruvhål\",\"Gruvområde\",\"Gränsmärke\",\"Hammare/smedja\",\"Hammarområde\",\"Hamnanläggning\",\"Husgrund, förhistorisk/medeltida\",\"Husgrund, historisk tid\",\"Hytt- och hammarområde\",\"Hyttlämning\",\"Hyttområde\",\"Hägnad\",\"Hägnadssystem\",\"Hällmålning\",\"Hällristning\",\"Härd\",\"Hög\",\"Kalkugn\",\"Kanal\",\"Kemisk industri\",\"Kloster\",\"Kokgrop\",\"Kolningsanläggning\",\"Kompassros/väderstreckspil\",\"Kraftindustri\",\"Kvarn\",\"Kyrka/kapell\",\"Källa med tradition\",\"Kåta\",\"Labyrint\",\"Luftfarkost\",\"Lägenhetsbebyggelse\",\"Metallindustri/järnbruk\",\"Minnesmärke\",\"Naturföremål/-bildning med bruk, tradition eller namn\",\"Offerkast\",\"Offerplats\",\"Område med fossil åkermark\",\"Område med militära anläggningar\",\"Område med skogsbrukslämningar\",\"Pappersindustri\",\"Park-/trädgårdsanläggning\",\"Plats med tradition\",\"Renvall\",\"Ristning, medeltid/historisk tid\",\"Runristning\",\"Röjningsröse\",\"Röse\",\"Samlingsplats\",\"Skärvstenshög\",\"Slott/herresäte\",\"Smideslämning\",\"Småindustriområde\",\"Spärranordning\",\"Stadsvall/stadsmur\",\"Stalotomt\",\"Stenkammargrav\",\"Stenkrets/stenrad\",\"Stenring\",\"Stensättning\",\"Stenugn\",\"Stridsvärn\",\"Tegelindustri\"]},{\"attribute\":\"clustered\",\"count\":1,\"type\":\"boolean\",\"values\":[true]},{\"attribute\":\"description\",\"count\":1000,\"type\":\"string\",\"values\":[\"1 ) Torplämning Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1)  Torplämning Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelse lämningar2) Område med röjningsrösen 220x120 m (N-S) enligt markering påregisterkartan. Beskrivning saknas. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning bestående av 1 husgrund med skorstensrest avtegel. Skyltad av Misterhults Hembygdsförening: Johans hägnad. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning bestående av 1 husgrund med spisröse. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning bestående av 1 husgrund, 7x5 m (NÖ-SV) Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning bestående av 2 husgrunder, varav en medskorstensröse. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning bestående av 2 husgrunder, varav en medskorstensröse. Skyltad med namn av Hjorteds Hembygdsförening. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning bestående av 3 husgrunder varav en medskorstensröse, skyltad med namn av Hjorteds hembygdsförening. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning bestående av 3 husgrunder, varav en medskorstensröse. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning bestående av ca 4 husgrunder varav 1 medskorstensröse, skyltad med namn. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning bestående av en husgrund med spisröse samtstenfot till ladugård och en mindre uthusbyggnad. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning bestående av husgrund med spisröse ochgrunder efter ekonomibyggnader. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning bestående av husgrunder. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning sentida torp med lämningar efter 3 hus varav1 med spisröse avfolkat 1949. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning sentida torp med lämningar efter 4 hus varav1 med spisröse. Avfolkat 1940. Rivet omkr 1950. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning sentida torp med lämningar efter 4 hus varav1 med spisröse. Avfolkat 1942. Rivet omkr 1945. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning sentida torp med lämningar efter 4 hus varav1 med spisröse. Avfolkat 1945 rivet omkr 1950. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning sentida torp med lämningar efter 4 hus varav1 med spisröse. Avfolkat 1952. Rivet 1955. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning sentida torp med lämningar efter ca 6 husvarav 1 med spisröse. Avfolkat 1937. Rivet efter 1945. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning sentida torp med lämningar efter minst 5 husvarav 1 med spisröse. Avfolkat 1941. Rivet omkring 1945. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning sentida, bestående av minst 3 husgrundervarav 1 m spisröse. Vegetation: tall, enbuskar, fruktträd,syréner, slån. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning, bestående av 3 husgrunder. De två största6x10 m och 10x15 m (NV-SÖ) Lämningar av f.d. gården Svinnersnäs. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning, bestående av: husgrund med spisröse, grundtill ekonomibyggnad. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning, sentida backstuga med lämning efteråtminstone 5 hus varav ett med spisröse. Avfolkat 1953, rivet1955. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning, sentida backstuga med lämningar efteråtminstone 3 hus varav 1 med spisröse. Avfolkat 1940. Rivet 1946. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning, sentida torp med lämningar efter 4 husvarav 1 med spisröse. Avfolkat 1950. Rivet omkring 1955. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning, sentida torp med lämningar efter ett husmed spisröse. Boningshuset rivet. Avfolkat 1951. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning, sentida torp med lämningar efter minst 4hus varav 1 med spisröse. Avfolkat 1940. Rivet omkring 1950. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning, sentida torp med lämningar efter åtminstone3 hus varav ett med spisröse. Avfolkat 1945-50. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning, sentida torp med lämningar efter åtminstonet vå hus varav ett med spisröse. Avfolkat 1933. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning, sentida torp, bestående av 2 husgrunder,varav 1 med spisröse och källargrop samt röjda ytor medodlingsrösen. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning, sentida torp, bestående av 2 husgrunder,varav 1 med spisröse. Röjda ytor med odlingsrösen. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning, sentida torp, bestående av 2 husgrunder,varav en med spisröse. Röjda ytor med odlingsrösen. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning, sentida torp, bestående av 2 husgrunder,varav en med spisröse. Röjda ytor med odlingssten. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning, sentida torp, bestående av 4 husgrunder,varav 1 med spisröse. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning, sentida torp, bestående av 5 husgrunder,varav en med spisröse. Röjda ytor med odlingssten. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning, sentida torp, bestående av en husgrund medspisröse och källargrop. Röjda ytor med odlingsrösen. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning, sentida torp, bestående av en husgrund medspisröse och källargrop. Röjda ytor med odlingssten. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning, sentida torp, bestående av en husgrund medspisröse samt röjda ytor med odlingsrösen. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning, sentida torp, bestående av en husgrund medspisröse samt röjda ytor med odlingssten. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning, sentida torp, bestående av en husgrund medspisröse. Röjda ytor med odlingssten. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning, sentida torp. Bestående av 2 husgrunder,varav en med spisröse. Rödja ytor med odlingsrösen. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning, sentida torpställe, bestående av 2husgrunder varav 1 med spismursrest och röjd yta. Beväxt medbl.a fruktträd . Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning, sentida, bestående av 1 husgrund medspisröse och kallmurad källargrop. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämning: bestående av en husgrund med spisröse.Ladugårdsgrund m m. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämningar sentida bestående av en husgrund medrester av rörstock . Sannolikt torpställe. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämningar sentida torpställe bestående av 1 husgrundmed skorstensstock, röjda odlingsytor samt ett 5-talodlingsrösen. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämningar sentida torpställe, bestående av enhusgrund med rester av rörstock, en uthusgrund och röjdaodlingsytor. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämningar sentida, bestående av två husgrunden,varav en med murstocksrester och röjningsrösen. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämningar, sentida backstuga, bestående av 1husgrund och röjd mark. Beväxt med nässel. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämningar, sentida boställe, bestående av tvåotydliga husgrundsrester och en välbevarad jordkällare samtröjda odlingsytor. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämningar, sentida torpställe (?), bestående av 1husgrund, ett 15-tal odlingsrösen och röjda ytor. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämningar, sentida torpställe bestående av 1husgrund med spismursrest av gråsten i omgivningarna är talrikaröjningsrösen. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämningar, sentida torpställe bestående av 1husgrund med spismursrester. I omgivningarna talrikaröjningsrösen. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämningar, sentida torpställe bestående av 2husgrunder varav 1 med spisröse, 1 förfallen lada, röjda ytor. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämningar, sentida torpställe bestående av enhusgrund med rester av skorsten, en ladugårdsgrund och enjordkällare. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämningar, sentida torpställe, bestående av 1husgrund (?) och några odlingsrösen. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämningar, sentida torpställe, bestående av 1husgrund med spismursrest av gråsten. I omgivningarna är talrikaröjningsrösen. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämningar, sentida torpställe, bestående av 1husgrund med spismursrester av gråsten. I omgivningarna ärröjningsrösen. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämningar, sentida torpställe, bestående av 1husgrund med spisröse, 1 förfallen lada. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämningar, sentida torpställe, bestående av 1husgrund, 1 ladugrund, 1 jordkällargrund, stenmurar och ca 5odlingsrösen. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämningar, sentida torpställe, bestående av 1husgrund, 1 ladugårdsgrund, 1 källargrund och ett tiotalodlingsrösen. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämningar, sentida torpställe, bestående av 1husgrund, 2 ladugrunder, ett 10-tal odlingsrösen samt röjda ytor. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämningar, sentida torpställe, bestående av 1husgrund, 5 odlingsrösen, 3 stenmurar samt röjda ytor. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämningar, sentida torpställe, bestående av 3husgrunder, varav 1 med spisröse, 1 källargrund, 1 brunn, röjdaytor. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Bebyggelselämningar, sentida torpställe, bestående av enhusgrund med spismursrest, röjd yta och ett 5-tal odlingsrösen. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Begyggelselämning, bestående av husgrund med spisröse ochgrunder till ekonomibyggnader jordkällare. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Borttagen milstolpe. Ej återfunnen 1961, 1980 samt 1989.NNV-NÖ därom, enligt karta av G, Borgman 1827 är:2) Torp, kallat \\\"Miltorpet\\\": Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Flyttblock, 9x6 m och 5 m h.Intar en dominant ställning i don omgivande stenfria slätten.Denna sten är förknippad med sagan om  Ljungby horn och pipa.\",\"1) Fyr, rund, 9 m i diam och ca 20 m h. 61 m NÖ om nr 1 är: 2) F  yr, rund, 2,5 m i diam och ca 4 m h. Byggd av kalksten i  överväga nde kallmur.\",\"1) Gravfält, ca 100x20 m (NNÖ-SSV) bestående av 4 runda högar och1 oval.De runda högarna är 7-11 m diam och 0.8-1.5 m h. Delvis täckta avodlingssten. Beväxta med bokar och lövbuskar.Den ovala högen är 7x5 m (Ö-V) och 0.5 m h.\",\"1) Hälsokälla, 4 m diam och intill 1 m dj.  2) Färdväg. Seinventeringshandlingarna. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Hälsokälla, närmast rund, 1,5 m dia och 0,6 m dj. Vattenfylld.Källan avrinner underjordiskt åt N. Skogmark. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Hög, 10 m diam och 1 m h. I ytan, i dess S och V del, talrikastenar, 0.2-0.4 m st. Högen är skadad genom materialtäkt i NÖoch SV delen. Högen är i NV-ÖSÖ belamrad med odlingssten ochskrot. Tätt bevuxen med ask, rönn och körsbär.\",\"1) Hög, 10-11 m diam och 1 m h. I ytan enstaka stenar, 0.2-0.4 mst, samt lösa flintbitar, 0.1-0.25 m st.Beväxt med en hagtornsbuske, 1 körsbärsträd samt lövsly.\",\"1) Hög, 12 m diam och 1.4 m h. Jämnt välvd profil. I mitten är engrop, 3x2 m (ÖNÖ-VSV) och 0.3 m dj. Kantskadad på flera ställen,främst i SÖ.Några stubbar.Ca 20 m ÖNÖ om nr 1 är:2) Hög, rest av, ca 20 m diam och 0.3 m h. Övertorvad.\",\"1) Hög, 12-13 m i diam och 1,6-1,7 m h. I ytan måttligt-rikligt  med 0,1-0,3 m st kalt- och gråstenar. Delvis ytskadad. I mitten  g rop 4-5 m i diam och 0,5-0,7 m dj. Högen är anlagd på naturlig  fö rhöjning vilket ger den ett visuellt större intryck.\",\"1) Hög, 13 m diam och 1.5 m h. Övertorvad. I mitten en grop, 4.5m diam och 0.4 m dj. Bevuxen med ett stort antal unga björkaroch rönnar.\",\"1) Hög, 14 m diam och 1.2 m h. I ytan talrika stenar, 0.1-0.4 mst. NV delen bortgrävd, 8 m l och intill 6 m br. I NV delen engrop, 1.5 m diam och 0.3 m dj. I S delen en grop, 1 m diam och0.2 m dj.Höjden på vilken högen ligger kallas Mantalsbacken.\",\"1) Hög, 15 m diam och 1.3 m h. Enstaka stenar, 0.2-0.4 m st iytan. I mitten en grop, 2 m diam och 0.2 m dj. Små högar avodlingssten vid kanterna.Namnet enligt lantmäterikarta Grevie 2 samt ortsbefolkningen.\",\"1) Hög, 15 m diam och 2.5 m h. Kraftigt skadad av inbyggdlinbastu.\",\"1) Hög, 20 m diam och 0.75 m h. I ytan enstaka stenar, 0.2 m st.Kanterna utdragna genom plöjning.Överodlad.\",\"1) Hög, 9 m diam och 0.7 m h. I ytan enstaka stenar, 0.1-0.2 mst. I mitten en grop, rund, 1 m diam och 0.2 m dj. I NV delen engrop, 5x3 m (N-S) och 0.3 m dj. Beväxt med bokar och rönnar.\",\"1) Hög, 9 m diam och 1 m h. I ytan enstaka stenar. Mittblock, 1 ml och 0.4 m h. I NNÖ skadad av ingrävning, 3 m diam och 0.7 mdj.20 m SSV om nr 1 är:2) Torplämning, bestående av en 6x4 m st grund med källargrop.\",\"1) Hög, ca 20 m diam och 3.5 m h. Kantskadad.Beväxt med lövträd.10 m NNV om nr 1 är:2) Hög, ca 18 m diam och 2 mh. Toppen avbanad. Yt- ochkantskadad.Beväxt med lövträd.På en karta från 1774 benämns området kring fornlämningarna somOrmhögsåkern.\",\"1) Hög, rest av (?), ca 25 m diam och 1.5 m h. Diffusbegränsning. Talrika stenar i den plöjda ytan, flera 0.2-0.3 mst. Perfekt läge.2) Avrättningsplats? Galgbacke enligt uppgift på orten.\",\"1) Hög, rest av, 20 m diam och 0.3 m h. Överplöjd.Finns på åkerstycket Lökhögsåsen enligt enskifteskarta Örsjöby,1806.\",\"1) Hög, rest av, ca 20 m i diam och närmast rund, 0.2m h.Överodlad.Dåliga besiktningsförhållanden pga gröda.Ca 10 m NÖ om nr 1 är:2) Hög, rest av (?), ca 15 m i diam och 0.2 m h. Överodlad.\",\"1) Hög, rest av, nu överplöjd, ca 20 m diam och 0.5 m h.Ca 20 m N om 1 är2) Hög?, rest av, nu överplöjd, ca 20 m diam och 0.3 m h.\",\"1) Hög, rest av, närmast rund, 12 m diam och 0.5 m h. I ytanenstaka stenar, 0.2-0.4 m st. Enligt uppgift har högen utjämnatsvid tidigare odling.\",\"1) Hög, rest av, överodlad, ca 15 m i diam och idag 0.5 m h.Ca 30 m N om 1 är:2) Hög, rest av, överodlad, ca 20 m i diam och idag 0.5 m h.Ca 15 m N om 2 är:3) Hög, rest av, överodlad, ca 15 m i diam och idag 0.3 m h.\",\"1) Hög, rund, 20 m diam och 3 m h.På toppen, som är avpland, är ytan ojämn. I kanten förekommerenstaka odlingsstenar. Bevuxen med buskage av slån, rönn ochkörsbär.Revideringsinventeringen 1996: OK\",\"1) Hög, ursprungligen ca 15 m diam och 1.3 m h. I ytan enstakastenar, 0.1-0.3 m st. Av högen återstår endast N delen. 10 m l,5 m br och 1.2 m h. Beväxt med bokar.Eskehögen enligt lantmäterikarta V. Karup 65.Äskehög enligt I. Ingers, DAL, 1952.\",\"1) Kung Kåres hög 2) Drottninghögen Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Källa 2x1,6 m (NÖ-SV) och 0,2-0,3 m dj, på tre sidor omgivenav berg som i en nisch med öppning mot NÖ. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Källa 5x3 m (N-S) och 0,8 m dj med utlopp åt S. Vattnetkristallklart. Enligt uppgift användes källans vatten vidbarndop. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Lilla Slätt Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Offerkälla, 1 m diam och 1 m dj i förhållande till denomgivande marken, men i jämnhöjd med vägbanan. Beskrivningen är inte kvalitetssäkrad. Information kan saknas, vara felaktig eller inaktuell. Se även Inventeringsbok.\",\"1) Offerkälla, 2.5x2.5 m (N-S) och 0.2 m dj.Fordrad med ett kvadratiskt brunnskar av tegel. Rester avpappklätt trätak. Avlopp åt NÖ.Revideringsinventeringen 1996: Trätaket borttaget. Platsen börröjas.\"]},{\"attribute\":\"label\",\"count\":1000,\"type\":\"string\",\"values\":[\"Aartojärvi, Lägenhetsbebyggelse\",\"Abborns, Bytomt/gårdstomt\",\"Abborratorpet, Lägenhetsbebyggelse\",\"Abborraön, Lägenhetsbebyggelse\",\"Abborrfallet, Lägenhetsbebyggelse\",\"Abborrnäs, Lägenhetsbebyggelse\",\"Abborrsjöhöjden, Lägenhetsbebyggelse\",\"Abborrtjärnsfallen, Lägenhetsbebyggelse\",\"Abborrtjärnshöjden, Lägenhetsbebyggelse\",\"Abborrtjärnsåsen, Lägenhetsbebyggelse\",\"Abborrtorp, Lägenhetsbebyggelse\",\"Abborrtorpet, Lägenhetsbebyggelse\",\"Aberg, Lägenhetsbebyggelse\",\"Abrahams, Lägenhetsbebyggelse\",\"Abrahamslyckan, Lägenhetsbebyggelse\",\"Abrahamsstället, Lägenhetsbebyggelse\",\"Abrahamstorp, Lägenhetsbebyggelse\",\"Abrahamstorpsstenen, Runristning\",\"Abrams, Lägenhetsbebyggelse\",\"Abrielsåsen, Lägenhetsbebyggelse\",\"Ackesberg, Lägenhetsbebyggelse\",\"Ackstenen, Ristning, medeltid/historisk tid\",\"Adam och Eva, Kalkugn\",\"Adams, Lägenhetsbebyggelse\",\"Adamsgärdet, Lägenhetsbebyggelse\",\"Adolfsberg, Lägenhetsbebyggelse\",\"Adolfslund, Lägenhetsbebyggelse\",\"Adolfstorp, Lägenhetsbebyggelse\",\"Agdasågen, Träindustri\",\"Aggadalen, Lägenhetsbebyggelse\",\"Aggared, Bytomt/gårdstomt\",\"Aggaredsberg, Lägenhetsbebyggelse\",\"Aggasjötorpet, Lägenhetsbebyggelse\",\"Aggtjärn, Lägenhetsbebyggelse\",\"Agnetaryd, Lägenhetsbebyggelse\",\"Agvattnet, Lägenhetsbebyggelse\",\"Akarnehult, Husgrund, historisk tid\",\"Akarnevik, Lägenhetsbebyggelse\",\"Alanenpää, Bytomt/gårdstomt\",\"Albasterös, Hög\",\"Alberga, Lägenhetsbebyggelse\",\"Alberga-Karbinstorp, Lägenhetsbebyggelse\",\"Alberterud, Lägenhetsbebyggelse\",\"Albertshög, Stenkammargrav\",\"Albinstorpet, Lägenhetsbebyggelse\",\"Albo, Lägenhetsbebyggelse\",\"Alby, Lägenhetsbebyggelse\",\"Albäck, Lägenhetsbebyggelse\",\"Alderstugan, Lägenhetsbebyggelse\",\"Aleborör, Röse\",\"Alebotten, Lägenhetsbebyggelse\",\"Alebron, Lägenhetsbebyggelse\",\"Aledalen, Lägenhetsbebyggelse\",\"Alehög, Lägenhetsbebyggelse\",\"Alemaden, Lägenhetsbebyggelse\",\"Ales stenar, Hällristning\",\"Alfred och Lotten Wallbergs grav, Begravningsplats enstaka\",\"Alfred-Janstorpet, Lägenhetsbebyggelse\",\"Algerskälla, Källa med tradition\",\"Algots hög, Hög\",\"Alguserös, Röse\",\"Algutstorp, Lägenhetsbebyggelse\",\"Alguvi hög, Hög\",\"Algölöten, Lägenhetsbebyggelse\",\"Alhult, Lägenhetsbebyggelse\",\"All världens källa, Källa med tradition\",\"Allbo, Lägenhetsbebyggelse\",\"Allenatorp, Lägenhetsbebyggelse\",\"Allhärjatinget, Röse\",\"Allmänningen, Lägenhetsbebyggelse\",\"Allmänningsstugan, Lägenhetsbebyggelse\",\"Almelund, Lägenhetsbebyggelse\",\"Almgärdet, Lägenhetsbebyggelse\",\"Almkvistens, Lägenhetsbebyggelse\",\"Almlyckan, Lägenhetsbebyggelse\",\"Almrör, Röse\",\"Alméns, Lägenhetsbebyggelse\",\"Alorp, Lägenhetsbebyggelse\",\"Alphyddan, Husgrund, historisk tid\",\"Alspången, Lägenhetsbebyggelse\",\"Alsäter, Lägenhetsbebyggelse\",\"Alsätter, Lägenhetsbebyggelse\",\"Altardalen, Offerkast\",\"Altarestenen, Stenkammargrav\",\"Altaret, Hällristning\",\"Altarringen, Stensättning\",\"Altarstenen, Naturföremål/-bildning med bruk, tradition eller namn\",\"Altarstenen, Offerkast\",\"Altarstenen, Stensättning\",\"Altona, Lägenhetsbebyggelse\",\"Altorna, Lägenhetsbebyggelse\",\"Altorp, Lägenhetsbebyggelse\",\"Aludda källa, Källa med tradition\",\"Alversrör, Röse\",\"Alverstorp, Lägenhetsbebyggelse\",\"Alvik, Lägenhetsbebyggelse\",\"Amalikullen, Lägenhetsbebyggelse\",\"Ambiastorp, Lägenhetsbebyggelse\",\"Ambjörn, Lägenhetsbebyggelse\",\"Amerika, Lägenhetsbebyggelse\"]},{\"attribute\":\"point_count\",\"count\":14,\"type\":\"number\",\"values\":[10,11,12,13,16,2,22,3,4,5,6,7,8,9],\"min\":2,\"max\":22},{\"attribute\":\"point_count_abbreviated\",\"count\":14,\"type\":\"string\",\"values\":[\"10\",\"11\",\"12\",\"13\",\"16\",\"2\",\"22\",\"3\",\"4\",\"5\",\"6\",\"7\",\"8\",\"9\"]},{\"attribute\":\"relevance\",\"count\":8,\"type\":\"number\",\"values\":[10,11,12,13,6,7,8,9],\"min\":6,\"max\":13},{\"attribute\":\"sqrt_point_count\",\"count\":14,\"type\":\"number\",\"values\":[1.410000,1.730000,2.000000,2.240000,2.450000,2.650000,2.830000,3.000000,3.160000,3.320000,3.460000,3.610000,4.000000,4.690000],\"min\":1.41,\"max\":4.69},{\"attribute\":\"uuid\",\"count\":1000,\"type\":\"string\",\"values\":[\"0000140b-f7bf-4821-8b40-b369ec2daab6\",\"00002c71-2dd5-4563-8e4b-104e948978ff\",\"0005f3cf-b754-4433-90e8-5b67bb98e4b5\",\"000b8008-3393-4407-bc7c-d4bb42b126f9\",\"000d03c6-6111-47f4-854a-4faf35120c32\",\"000fa4d0-ad41-47fd-9d4e-fe85c9bf84ec\",\"00191f13-f8d4-451d-bd08-f199854cde40\",\"001aedea-8a28-4f73-90d4-4153c2702975\",\"001d4c25-fe6a-470b-b659-24fc22174ed3\",\"001e7735-bc67-4082-89b5-23df1ec8965a\",\"0020f731-127e-4d48-81d5-d10fa991f304\",\"0024512d-8ece-4127-b7db-ff263a01121f\",\"0029bbab-00cf-4dad-8d6d-108d1e96ad9a\",\"002e7da2-b2c4-4001-be71-c553ffd7a8af\",\"0038fa9e-c069-45db-9d32-6719f5fb00a7\",\"0043db86-20d4-4f67-ac8c-05af275ce9f1\",\"0044c66e-9f18-4ad8-81b8-d314655bf9bc\",\"0046aad2-5479-440c-9da9-47ec5bc64f70\",\"004bcbf0-8deb-4883-a8ae-4b0e39ed2043\",\"004f221a-61b1-4077-862f-e690f15ceb7d\",\"0050e570-2aa6-401f-9095-497f241aed73\",\"0058636b-0209-45e0-910f-84aa096bf09b\",\"005eabc5-4ae1-4dc4-90af-930a91268ee0\",\"00605130-1d02-4df0-905b-13bb3a575588\",\"0062dc53-731c-4bc4-96d6-ba827d76465f\",\"0064a108-09df-4ac0-bf78-28f1b809c854\",\"00668ee4-cab2-4c69-88cb-432773d44525\",\"00670b1b-cb52-4768-bb26-f6a0f9977c70\",\"00697560-77e9-4c88-87df-86825ce74fea\",\"006c693b-8bdf-41a0-8bd2-6b970ed9b9d1\",\"00703751-6ca3-419b-a78b-ecc769e5b337\",\"00717beb-fd4f-4009-9101-74be30910b99\",\"007f2e96-bfc0-46c1-aee5-6895f1559828\",\"00816359-a818-40ac-9943-545bec0c4ad2\",\"0082325e-cd8d-45bc-b941-9cdcd0424708\",\"008d4b6c-eb6e-48d6-b484-9ee116143486\",\"0092add0-a9b5-490f-a53c-9f1878e3cec0\",\"0098fc6e-2cc3-4259-af89-4f6d7aad71bb\",\"009cda87-647b-446c-9b26-92f6a296e15f\",\"00a0c148-4552-4b15-8a0c-803aeb6fc46b\",\"00a1f2f5-a31b-4e4a-96d8-875c13f8be96\",\"00a3a9e4-728e-4b37-88dc-9a8e11d80aba\",\"00a5eced-4033-467f-aad4-7253ec84af00\",\"00af30b0-6185-4a42-8d3c-aa9812bb6ba6\",\"00b0717b-1393-4ec2-bf78-f11194550c3b\",\"00b3aba3-da08-47ca-bf4c-81e4397895ff\",\"00c337e7-b74b-418a-8192-f4db0399f7f6\",\"00d0a8b7-95da-4c38-8a8e-239f34fff9b5\",\"00d0ab54-6c5c-4c87-8987-d18d0e1aefe9\",\"00d18fee-6923-44f8-b94a-5369fe617727\",\"00d37366-1e81-49e1-99f8-afd107074e8d\",\"00d41cfe-ec5a-4891-94b5-2c0aacf7b6a6\",\"00de7d68-767e-493e-ad19-5bcced73f828\",\"00df81ee-6d8f-4c30-a76b-a79b04e5c82c\",\"00e41fee-88f4-49ad-95e6-dc60b541d368\",\"00e700cc-6ef0-4348-b15b-c87e810a1bcc\",\"00e7fb7a-2c75-4370-9dfd-75bb5814db04\",\"00e80c8b-ddbc-4afe-80bc-4582f3e85f6e\",\"00ed4a5f-709b-490d-8bf9-b8508bb96310\",\"00f02780-d6a9-45de-8ede-6baf60ba6da9\",\"00f064af-2789-43bb-abba-3fdc9f21f603\",\"00f46725-6ed1-41e5-afba-0f78d7409aa1\",\"00f8f900-23d0-4151-82e3-148a367554d3\",\"00fafaa1-3b7f-48a0-8ec0-2c14e951a495\",\"00ff22b1-f48b-4669-9ea7-3a628d961e03\",\"0105582f-7d6d-47b8-a47e-05d30edf065b\",\"01056a59-c99d-46be-9a2f-59e16be9750d\",\"01066dd5-d722-4809-abb0-24c0c1c97fdf\",\"0108b1cf-2b2b-43cb-8976-5d6bf00c02b6\",\"0109886d-9de5-44ce-8e43-2b74d92ad7b7\",\"010b104e-e956-4d29-9201-f7ef9f3a6392\",\"010f10b8-382e-4436-afe1-b5c1a41d56c2\",\"0116a167-f38f-4159-83eb-fb72be872eb0\",\"0116f9fd-bd5a-460e-9c81-88607449299e\",\"011ba226-468b-410e-8d01-507b3145a4cb\",\"011c73d7-18f7-47ae-b06f-4cec2dab464d\",\"012069a3-f52e-44d7-8d39-074b7f7ad005\",\"0120be4a-830a-425f-a1ca-015f1d738ba0\",\"0122be61-a33b-46a3-8692-f74ded760872\",\"0124a786-28ca-442e-bb5a-56ba26d374dd\",\"012c5b66-e201-455e-a676-8d1ae8e3b653\",\"01351456-9722-419b-9c70-b5c000d14631\",\"013bf9a8-653e-4e6b-b78b-9859eca1bb30\",\"01402fee-3c7f-4ca7-b2a6-2d02bb09c0fc\",\"01421280-05f7-450f-94e0-d72c892de58f\",\"01421e62-cc4d-4a0e-b676-070c8f35b720\",\"0144a0b2-ec43-48b8-b7bd-82be4f342a66\",\"0144dc19-db0a-4b6f-9b23-8bbe5f7c4ef4\",\"0147bec7-47c5-44bf-a84b-4c74ee673815\",\"0147ed11-f62e-48f3-9f2e-3a531e80ae79\",\"014d758f-bb9a-469e-80c0-a3af9857af08\",\"014de95b-9941-4948-97bc-e76fb5fe4198\",\"01573de5-c587-47ba-831b-6c7d0fb12801\",\"015751a1-576b-41d9-baab-ccfe4e45a6b5\",\"0159457c-ad2a-4274-a972-69bad0513e4a\",\"015adcea-850c-46e0-b539-d3180d0d6969\",\"01630457-245c-40ca-8e2e-c037b2db4d36\",\"01635123-20a5-4e85-ad25-a9d7b99c9022\",\"01639b5d-d463-444e-b3d6-d23ce897e030\",\"016a97bc-2df7-4b03-8e5c-280a9fd3c084\"]}]}]}}"
}
