{
"name": "/Users/framay/projects/franco-may/public/tiles",
"description": "/Users/framay/projects/franco-may/public/tiles",
"version": "2",
"minzoom": "0",
"maxzoom": "8",
"center": "14.765625,57.702199,8",
"bounds": "11.004963,55.349106,24.139068,68.807492",
"antimeridian_adjusted_bounds": "11.004963,55.349106,24.139068,68.807492",
"type": "overlay",
"strategies": "[{\"dropped_by_rate\":17678,\"coalesced_as_needed\":9},{\"dropped_by_rate\":17661,\"coalesced_as_needed\":22},{\"dropped_by_rate\":17806,\"coalesced_as_needed\":47},{\"dropped_by_rate\":17576,\"coalesced_as_needed\":105},{\"dropped_by_rate\":17547,\"coalesced_as_needed\":231},{\"dropped_by_rate\":16823,\"coalesced_as_needed\":473},{\"dropped_by_rate\":15551,\"coalesced_as_needed\":1056},{\"dropped_by_rate\":11322,\"coalesced_as_needed\":2529},{\"coalesced_as_needed\":7065}]",
"format": "pbf",
"generator": "tippecanoe v2.79.0",
"generator_options": "tippecanoe -zg --force --preserve-input-order --cluster-densest-as-needed --extend-zooms-if-still-dropping '--cluster-distance=5' -e /Users/framay/projects/franco-may/public/tiles -l archaeological_sites /Users/framay/projects/fornlamningar/high_relevance_archaeological_sites.geojson",
"json": "{\"vector_layers\":[{\"id\":\"archaeological_sites\",\"description\":\"\",\"minzoom\":0,\"maxzoom\":8,\"fields\":{\"clustered\":\"Boolean\",\"description\":\"String\",\"label\":\"String\",\"point_count\":\"Number\",\"point_count_abbreviated\":\"String\",\"relevance\":\"Number\",\"sqrt_point_count\":\"Number\",\"uuid\":\"String\"}}],\"tilestats\":{\"layerCount\":1,\"layers\":[{\"layer\":\"archaeological_sites\",\"count\":17690,\"geometry\":\"Point\",\"attributeCount\":8,\"attributes\":[{\"attribute\":\"clustered\",\"count\":1,\"type\":\"boolean\",\"values\":[true]},{\"attribute\":\"description\",\"count\":859,\"type\":\"string\",\"values\":[\"Anneborg is a historic site showcasing well-preserved residential structures from the past. Visitors can explore remnants of daily life including foundations and artifacts that offer fascinating glimpses into everyday living during its earlier periods.\",\"Backasvedja is an archaeological site with a rich history that offers fascinating insights into the past.\\u000a\\u000aVisitors can explore remnants of residential structures and discover artifacts from various historical periods at this intriguing location.\",\"Backen is a unique historical site showcasing remnants of ancient residential structures. Visitors can explore well-preserved traces of everyday life from the past period through its distinct features and artifacts found in situ.\",\"Bankatorpet is an archaeological site with uncertain details but recognized from field surveys as a residential structure. Visitors might find fascinating the potential evidence of past habitation hinted by its classification and location data.\",\"Bastedal is a well-preserved ancient dwelling site offering visitors a glimpse into everyday life from the past. Explore remnants of stone structures and artifacts that reveal fascinating insights into historical living conditions in this location.\",\"Borjese Svartedal is an intriguing archaeological site from a small dwelling mound just outside the village of Horred in northern Sweden. These remarkable remains offer fascinating insights into medieval life and stone building techniques.\",\"Brodal is an ancient settlement site located in the parish of Örby, easily identifiable on aerial photographs due to its distinct markings.\",\"Bäckalund is a historic property located on the surface with notable remnants visible today. Visitors can explore its well-preserved traces and learn about its past as an inhabited dwelling from earlier times.\",\"Ekenäs is a historical dwelling site offering a fascinating glimpse into everyday life from the past. Visitors can explore well-preserved remnants of what was likely once an ordinary residential area in its current parish location.\",\"Eneberg is a historic site with visible traces of ancient habitation on the surface.\\u000a\\u000aVisitors can explore remnants of residential structures and gain insight into how people lived centuries ago in this rural location near Örby.\",\"Fingalstorp is a historic dwelling site with fascinating remnants from the past. Visitors can explore the well-preserved foundation stones and learn about its cultural significance in the local area's development.\",\"Fjällyckan is a fascinating archaeological site with remnants of residential structures from the past.\\u000a\\u000aVisitors can explore traces that offer glimpses into everyday life and settlement patterns in earlier times.\",\"Furåsen is an archaeological site of notable historical significance located in the parish of Älekulla. Visitors can explore its well-preserved residential structures and surrounding features that provide fascinating insights into past human habitation.\",\"Gaddås is a site of ancient houses and buildings that stand as silent testaments to past human life here.\\u000a\\u000aVisitors can explore the remains of everyday structures from long ago, offering fascinating insights into history through their very foundations.\",\"Gammelgården is an ancient settlement that offers a fascinating glimpse into everyday life from the past.\\u000a\\u000aIt features well-preserved houses and artifacts showcasing how people lived long ago, making it visually striking for visitors to explore.\",\"Glansatorpet is a historically significant archaeological site representing ancient residential structures in Sweden's cultural landscape.\\u000a\\u000aVisitors can observe impressive remnants of what was likely once a substantial settlement area from the past.\",\"Gullbringa is a historic dwelling area that was once home to people in ancient times.\",\"Gåsberget is a fascinating archaeological site showcasing remnants of ancient habitation with captivating traces from the past. Visitors can explore its historical layers through various visible remains that spark imagination about life here centuries ago.\",\"Hemmingens grav är en intressant stenkammargrav som utforskar en gammal begravning uppenbar över marken.\\u000a\\u000aBeskrivningen av hården och detaljer kan vara olik beroende på tidpunkt, men det handlar om en historisk plats där man kan titta närmare på graven.\",\"Hyllebacken is a fascinating archaeological site offering a glimpse into historical habitation from the Iron Age.\\u000a\\u000aVisitors can explore traces of residential structures and everyday life through its well-preserved remains in open-air conditions.\",\"Hägnen is an archaeological site with a rich history of ancient habitation.\\u000a\\u000aVisitors can explore remnants like stone foundations or earthworks that hint at past structures and daily life on this location.\",\"Hässlekärr is a well-preserved historic dwelling site from the Iron Age located in Kilanda parish. Visitors can explore remnants of buildings and everyday life through artifacts found at the archaeological inventory book nearby.\",\"Hästhagen is a historic settlement area with evidence of residential structures from an earlier time period.\\u000a\\u000aVisitors can explore the remains of what were likely houses and everyday living spaces at this ancient location.\",\"Högaberg is an ancient stone setting with a large circular structure and smaller enigmatic circles nearby on the hilltop.\\u000a\\u000aThese prehistoric earthworks offer insight into past ritual landscapes with their striking alignment along north-south ridges.\",\"Höjdarna is a notable archaeological site representing ancient residential structures on elevated terrain.\\u000a\\u000aVisitors can explore the remnants of what was likely significant prehistoric dwellings offering panoramic views from their high location.\",\"Johannesa torp är en väl bevarad torphus från medeltiden som ger dig inblick i hur man levde på landsmarken. Besökaren kan uppleva de översiktligt kallmurade och delvis övertorvade väggrokarna, vilket visar byggnationsteknik ur ett annat årtusen.\",\"Jutatorpet is a historic property that reveals insights into past household life through its well-preserved buildings and artifacts. Visitors can explore the foundations of houses alongside everyday objects like pottery or farming tools found nearby.\",\"Kila Hus is a historic house ruin that offers a glimpse into everyday life from the past.\\u000a\\u000aVisitors can explore its weathered stone walls and remnants of household items to imagine how people lived long ago.\",\"Klevalyckan is an archaeological site that offers a fascinating glimpse into how people lived in the past.\\u000a\\u000aVisitors can explore traces of old houses and everyday life from earlier times right here on the surface at this location.\",\"Kortåsen is an archaeological site that has revealed important evidence of medieval housing and daily life.\\u000a\\u000aVisitors can explore the remains of what appears to be a substantial settlement structure from this period on the surface near Köinge church.\",\"Kristekullen is a historic dwelling site from the past located in Surteby-Kattunga that offers visitors a glimpse into ancient living conditions through preserved remains and artifacts found on the surface.\",\"Kroksjölid is an archaeological site that offers a fascinating glimpse into the past through its well-preserved remains.\\u000a\\u000aVisitors can explore the traces of ancient domestic structures and artifacts that illuminate how people lived here historically.\",\"Kungahålan is a well-preserved Bronze Age hunting pit trap located in the parish of Stora Lundby. It offers visitors an impressive insight into ancient hunting techniques and provides valuable evidence for understanding prehistoric life at this site.\",\"Kungsringen is an ancient burial site that offers a fascinating glimpse into the past. Visitors can explore remnants of historical structures and learn about significant cultural practices from bygone eras.\",\"Kvarnagården is an old stone house discovered buried just beneath the surface at what was once a farmstead in Örby. It offers a fascinating glimpse into how people lived long ago through its preserved walls and remnants of daily life found nearby.\",\"Kvarnekullen is a notable archaeological site representing ancient domestic structures in the region.\\u000a\\u000aVisitors can observe interesting remnants of household foundations and artifacts within this well-documented settlement area.\",\"Kyrkåsen is a fascinating ancient stone marking site with historical ties to the parish of Skephult.\\u000a\\u000aVisitors can see its well-preserved stonework and learn about its likely religious or ceremonial purpose from knowledgeable staff nearby.\",\"Lille Våle is a small, ancient stone circle that offers a unique glimpse into the past with its round shape and carefully stacked stones.\\u000a\\u000aIt's located on a raised area near Tölö Church and provides a nice vantage point over the surrounding landscape.\",\"Ljungsryd is an ancient settlement with well-preserved remains that offer a fascinating glimpse into everyday life from the past.\\u000a\\u000aVisitors can explore traces of houses and artifacts in situ at this remarkable archaeological location near Öxabäck.\",\"Lundalyckor is a historical site of residential buildings offering fascinating glimpses into the past.\\u000a\\u000aVisitors can explore the remnants and learn about its significance in the local community's development through guided tours or interpretive materials.\",\"Lundsberg is a historic dwelling site with fascinating traces of daily life from the past, located in the vibrant parish of Hajom and offering an intriguing glimpse into pre-modern living through its preserved structures.\",\"Långestenen is an ancient stone marking a fascinating archaeological site in the parish of Starrkärr. This impressive megalithic structure offers visitors a glimpse into historical practices and its intriguing context within the landscape.\",\"Lönebo is a historically significant archaeological site with visible traces of past habitation and settlement.\\u000a\\u000aVisitors can explore the remnants of what was likely an important dwelling complex from earlier periods in this rural area near Roasjö parish.\",\"Mossen is an ancient dwelling site with a rich history that offers visitors a fascinating glimpse into the past.\\u000a\\u000aVisitors can explore well-preserved stone foundations and remnants of daily life from bygone eras at this intriguing location near Örby.\",\"Mossön is a small buried dwelling located in the parish of Örby.\\u000a\\u000aVisitors to this archaeological site will find an unassuming yet historically significant stone structure that provides a glimpse into everyday life during its period of occupation.\",\"Mörkehåla is an ancient settlement site located in Frillesås parish with specific field confirmation for its existence. It represents remnants of historical residential structures within a designated context and coordinates at (57.320305, 12.283004).\",\"Nestled in a natural depression within the surrounding landscape, this archaeological site is the remnants of an ancient spring offering (Källa med tradition) that held deep religious significance for early inhabitants.\",\"Nestled in the heart of Frillesås parish is the ancient settlement called Lynget, where visitors can explore remnants of medieval daily life and witness the enduring traces left by time itself.\",\"Nestled in the open landscape of Synlig ovan mark is the ancient settlement known as Gastahålet.\\u000a\\u000aThis historically significant property showcases remnants of residential structures that give glimpses into past life within its defined area.\",\"Nestled in the parish of Torestarp is a historic house that once served as a residence for someone who had been enslaved.\",\"Nestled in the village of Örby, this archaeological site named Kilen offers a fascinating glimpse into historical residential life through its preserved remains and subtle ground markers.\",\"Nestled in the village of Örby, this archaeological site reveals traces of a dwelling from generations past, inviting curious visitors to uncover stories beneath their feet.\",\"Norreljung is an ancient dwelling site from the Iron Age that offers a fascinating glimpse into daily life long ago.\\u000a\\u000aVisitors can explore well-preserved traces of houses and everyday activities within this protected settlement area in Köinge parish.\",\"Nyarelyckan is an archaeological site that offers a fascinating glimpse into past human settlements in the area. Visitors can explore remnants of residential structures and associated features, providing insight into daily life from earlier periods.\",\"Oxsjöbacke is an archaeological site of residential buildings that gives a glimpse into past communities.\\u000a\\u000aVisitors can see the marked traces on the ground which help to imagine how people lived there historically.\",\"Rammsjöholm is a historic estate with roots dating back to the early Middle Ages in Sweden.\\u000a\\u000aIt features well-preserved stone buildings and remnants of medieval agricultural practices that offer fascinating insights into rural life from centuries ago.\",\"Rättarns is an intriguing cluster of ancient dwellings from a significant historical period.\\u000a\\u000aVisitors can explore remnants that hint at daily life in the past and appreciate its unique location within this specific region.\",\"Rågås is a historic settlement located in the parish of Hajom with coordinates at 57.524922, 12.575332. Visitors can explore remnants of residential buildings that offer insights into past community life and architectural styles from the region.\",\"Råholmen is a historic dwelling site with coordinates at approximately 57.302197, 12.791575 located in the parish of Älekulla. The exact damage status and investigation details are unknown but it remains an important archaeological location to visit.\",\"Skiftet is an archaeological site where you can see traces of a long-gone settlement in the open landscape.\\u000a\\u000aThis area includes remnants like stone walls and possibly old hearth stones, offering a glimpse into how people once lived here on the surface.\",\"Skiltorpsvåle is an archaeological site with a rich history and unique features waiting to be explored.\\u000a\\u000aIt offers visitors a fascinating glimpse into the past through its well-preserved remains and historical artifacts found on-site.\",\"Stefanstorpet is a small, preserved dwelling complex that offers a fascinating glimpse into everyday life from the past. Visitors can explore the well-preserved structures and learn about their historical significance through interpretive displays nearby.\",\"Stegareberg is an ancient settlement with fascinating historical significance found just above ground in the Fotskäl parish.\\u000a\\u000aVisitors exploring this site can observe well-preserved domestic architecture revealing everyday life from a bygone era.\",\"Steken is a well-preserved farmstead ruin situated on open farmland near the forest edge by the lake. Visitors can explore remnants of an early modern dwelling including stone walls and traces of agricultural structures like silos.\",\"Stensättningen i Tingskullen är ett rundligt grusbeläst slott med ett unikt par av förmodligen äldre stenar som fortfarande syns där man gått upp mot dem.\",\"Stenäng is an archaeological site known for its well-preserved remnants of ancient habitation.\\u000a\\u000aVisitors can explore the ruins of what was likely a significant dwelling from prehistoric times, offering insights into how people lived long ago.\",\"Stora Höj is an archaeological site located in a rural area with a rich cultural history.\\u000a\\u000aAt this site visitors can explore the remains of ancient buildings and structures that provide fascinating insights into past human settlements.\",\"Surkekällan is a fascinating historical site that offers insight into traditional water sources from the past.\\u000a\\u000aVisitors can explore its ancient structure and observe how it was used in everyday life long ago.\",\"The ancient site known as Gröna tuvan is a significant historical location with intriguing remnants from the past.\\u000a\\u000aVisitors can explore its well-preserved artifacts and structures that offer fascinating glimpses into everyday life during earlier times.\",\"The archaeological site at Askåsen offers a fascinating glimpse into past human habitation through its well-preserved remains. Visitors can explore traces of historic buildings and structures that reveal everyday life from centuries ago.\",\"The archaeological site at Kyrkbacken offers a fascinating glimpse into the past with its well-preserved remains and historical context.\\u000a\\u000aVisitors can explore remnants of ancient structures and gain insights into how people lived here centuries ago.\",\"The archaeological site at Räveklämman offers a fascinating glimpse into the past through its well-preserved property structures. Visitors can explore evidence of historical habitation and daily life that remains visible above ground today.\",\"The archaeological site at Åkerlund is a hidden treasure on the surface, revealing ancient traces from past habitation preserved beneath your feet.\",\"The archaeological site of Bocks reveals remnants of ancient habitation through its well-preserved torplämning remains. Visitors can observe fascinating traces of historical dwellings and everyday life that have been uncovered at this location.\",\"The archaeological site of Djupatorp offers a fascinating glimpse into the past through its well-preserved remains. Visitors can explore traces of historical habitation and learn about ancient daily life in this intriguing location.\",\"The archaeological site of Freds is a well-preserved area with visible surface remains from earlier habitation. Visitors can explore the traces of historical dwellings and gain insight into past living conditions through these accessible features.\",\"The archaeological site of Hättebacken offers a fascinating glimpse into the past through its well-preserved remains and artifacts.\\u000a\\u000aVisitors can explore numerous ancient structures that provide valuable insights into historical life at this location.\",\"The archaeological site of Johannesatorpet is a well-preserved settlement area covering about an 80x60 meter plot and includes the foundation of one house, traces of cultivated land, and signs of human activity from a specific period in history.\",\"The archaeological site of Lottebo offers a captivating glimpse into the past with its well-preserved remains and historical context, inviting visitors to explore the secrets hidden beneath their feet in this open landscape.\",\"The archaeological site of Sandkärr offers a fascinating glimpse into how people once lived on this piece of land long ago. Visitors can explore the foundations and traces of old buildings that provide valuable clues about the area's rich history in situ.\",\"The site called Äspåsen is a well-preserved medieval dwelling place that offers visitors a fascinating glimpse into ancient daily life through its unique stone structures and artifacts found on the surface.\",\"The site features a well-defined burnt mound, an ancient structure often used for cooking or heating over open fires.\\u000a\\u000aVisitors can observe remnants of stones arranged around it and traces suggesting its purposeful use in the past.\",\"The site is a standing stone that stands out for its size and presence in the open field.\\u000a\\u000aThis large boulder would be particularly noticeable to visitors due to its dimensions and surrounding smaller stones.\",\"The site known as Butorp is an ancient dwelling area with fascinating remnants from everyday life during the time it was inhabited.\\u000a\\u000a Visitors can explore the traces of houses and hearths that provide tangible connections to how people lived centuries ago.\",\"The site of Ulebacken offers a fascinating glimpse into historical residential life from the past. Visitors can explore remnants that provide insight into everyday living and architectural styles during its period of use.\",\"This ancient burial site is a remarkable testament to history's hidden treasures. Visitors can explore the fascinating stone grave structure and discover its intriguing historical context through informative signs nearby.\",\"This archaeological site at Björkelund holds significant historical importance as a residential area from the past. Visitors can explore remnants such as traces of dwellings and related features clearly marked on aerial photos nearby.\",\"This archaeological site features ancient stone remnants that hint at a significant historical settlement nearby, offering visitors a glimpse into the area's past human habitation through subtle landscape clues.\",\"This archaeological site is a historically significant location linked to Viking-era executions in Väborg. Visitors can see the remnants of gallows stones forming a distinct triangular structure, offering insight into medieval practices and beliefs.\",\"This archaeological site is a small oval-shaped stone mound from the past, measuring nearly seven meters in length and three to four meters in width.\",\"This archaeological site reveals traces of an ancient industrial area from the textile industry era, showcasing fascinating rectangular pits with visible wall stones that speak to past craftsmanship and resource use.\",\"Tignehög is an ancient ritual site with fascinating carved stonework that offers a unique glimpse into historical practices.\\u000a\\u000aVisitors can explore the impressive stone arrangements and learn about their cultural importance from expert explanations.\",\"Tjärgravslyckan is a historical dwelling site from the past located in the parish of Älekulla.\\u000a\\u000aVisitors can explore remnants of old houses and witness artifacts that provide insight into ancient daily life at this archaeological location.\",\"Tåberg is a historic dwelling site that offers fascinating insights into everyday life from the past. Visitors can explore remnants of buildings and artifacts in situ at this well-preserved location above ground.\",\"Vallsåsatorp is a historic rural settlement with evidence of past buildings scattered across the landscape. Visitors can explore remnants that suggest how people lived and worked in this area long ago.\",\"Veneröds rös is an ancient earthwork mound offering a glimpse into prehistoric ceremonial practices.\\u000a\\u000aVisitors can explore the well-preserved circular structure and examine artifacts from the surrounding burial mounds nearby.\",\"Vetterösena is an ancient site of cultural importance with fascinating historical remains nearby.\\u000a\\u000aThis archaeological location near Synlig ovan mark offers a glimpse into the past through its well-preserved artifacts and structures from various eras.\",\"Visetorpet is an ancient settlement located in the parish of Örby with specific field confirmation and coordinates given.\",\"Vränglarps Nordgård is an archaeological site representing a historic dwelling foundation from the past. Visitors can explore remnants of this ancient house and learn about its confirmed field status through nearby artifacts.\",\"Vättingsdal is a historic dwelling area with important archaeological remains that show how people lived long ago.\\u000a\\u000aVisitors can explore traces of past homes and everyday life in this rural setting from Torestorp parish.\"]},{\"attribute\":\"label\",\"count\":1000,\"type\":\"string\",\"values\":[\"Aartojärvi, Lägenhetsbebyggelse\",\"Abborns, Bytomt/gårdstomt\",\"Abborratorpet, Lägenhetsbebyggelse\",\"Abborraön, Lägenhetsbebyggelse\",\"Abborrfallet, Lägenhetsbebyggelse\",\"Abborrnäs, Lägenhetsbebyggelse\",\"Abborrsjöhöjden, Lägenhetsbebyggelse\",\"Abborrtjärnsfallen, Lägenhetsbebyggelse\",\"Abborrtjärnshöjden, Lägenhetsbebyggelse\",\"Abborrtjärnsåsen, Lägenhetsbebyggelse\",\"Abborrtorp, Lägenhetsbebyggelse\",\"Abborrtorpet, Lägenhetsbebyggelse\",\"Aberg, Lägenhetsbebyggelse\",\"Abrahams, Lägenhetsbebyggelse\",\"Abrahamslyckan, Lägenhetsbebyggelse\",\"Abrahamsstället, Lägenhetsbebyggelse\",\"Abrahamstorp, Lägenhetsbebyggelse\",\"Abrahamstorpsstenen, Runristning\",\"Abrams, Lägenhetsbebyggelse\",\"Abrielsåsen, Lägenhetsbebyggelse\",\"Ackesberg, Lägenhetsbebyggelse\",\"Ackstenen, Ristning, medeltid/historisk tid\",\"Adam och Eva, Kalkugn\",\"Adams, Lägenhetsbebyggelse\",\"Adamsgärdet, Lägenhetsbebyggelse\",\"Adolfsberg, Lägenhetsbebyggelse\",\"Adolfslund, Lägenhetsbebyggelse\",\"Adolfstorp, Lägenhetsbebyggelse\",\"Agdasågen, Träindustri\",\"Aggadalen, Lägenhetsbebyggelse\",\"Aggared, Bytomt/gårdstomt\",\"Aggaredsberg, Lägenhetsbebyggelse\",\"Aggasjötorpet, Lägenhetsbebyggelse\",\"Aggtjärn, Lägenhetsbebyggelse\",\"Agnetaryd, Lägenhetsbebyggelse\",\"Agvattnet, Lägenhetsbebyggelse\",\"Akarnehult, Husgrund, historisk tid\",\"Akarnevik, Lägenhetsbebyggelse\",\"Alanenpää, Bytomt/gårdstomt\",\"Albasterös, Hög\",\"Alberga, Lägenhetsbebyggelse\",\"Alberga-Karbinstorp, Lägenhetsbebyggelse\",\"Alberterud, Lägenhetsbebyggelse\",\"Albertshög, Stenkammargrav\",\"Albinstorpet, Lägenhetsbebyggelse\",\"Albo, Lägenhetsbebyggelse\",\"Alby, Lägenhetsbebyggelse\",\"Albäck, Lägenhetsbebyggelse\",\"Alderstugan, Lägenhetsbebyggelse\",\"Aleborör, Röse\",\"Alebotten, Lägenhetsbebyggelse\",\"Alebron, Lägenhetsbebyggelse\",\"Aledalen, Lägenhetsbebyggelse\",\"Alehög, Lägenhetsbebyggelse\",\"Alemaden, Lägenhetsbebyggelse\",\"Ales stenar, Hällristning\",\"Alfred och Lotten Wallbergs grav, Begravningsplats enstaka\",\"Alfred-Janstorpet, Lägenhetsbebyggelse\",\"Algerskälla, Källa med tradition\",\"Algots hög, Hög\",\"Alguserös, Röse\",\"Algutstorp, Lägenhetsbebyggelse\",\"Alguvi hög, Hög\",\"Algölöten, Lägenhetsbebyggelse\",\"Alhult, Lägenhetsbebyggelse\",\"All världens källa, Källa med tradition\",\"Allbo, Lägenhetsbebyggelse\",\"Allenatorp, Lägenhetsbebyggelse\",\"Allhärjatinget, Röse\",\"Allmänningen, Lägenhetsbebyggelse\",\"Allmänningsstugan, Lägenhetsbebyggelse\",\"Almelund, Lägenhetsbebyggelse\",\"Almgärdet, Lägenhetsbebyggelse\",\"Almkvistens, Lägenhetsbebyggelse\",\"Almlyckan, Lägenhetsbebyggelse\",\"Almrör, Röse\",\"Alméns, Lägenhetsbebyggelse\",\"Alorp, Lägenhetsbebyggelse\",\"Alphyddan, Husgrund, historisk tid\",\"Alspången, Lägenhetsbebyggelse\",\"Alsäter, Lägenhetsbebyggelse\",\"Alsätter, Lägenhetsbebyggelse\",\"Altardalen, Offerkast\",\"Altarestenen, Stenkammargrav\",\"Altaret, Hällristning\",\"Altarringen, Stensättning\",\"Altarstenen, Naturföremål/-bildning med bruk, tradition eller namn\",\"Altarstenen, Offerkast\",\"Altarstenen, Stensättning\",\"Altona, Lägenhetsbebyggelse\",\"Altorna, Lägenhetsbebyggelse\",\"Altorp, Lägenhetsbebyggelse\",\"Aludda källa, Källa med tradition\",\"Alversrör, Röse\",\"Alverstorp, Lägenhetsbebyggelse\",\"Alvik, Lägenhetsbebyggelse\",\"Amalikullen, Lägenhetsbebyggelse\",\"Ambiastorp, Lägenhetsbebyggelse\",\"Ambjörn, Lägenhetsbebyggelse\",\"Amerika, Lägenhetsbebyggelse\"]},{\"attribute\":\"point_count\",\"count\":14,\"type\":\"number\",\"values\":[10,11,12,13,16,2,22,3,4,5,6,7,8,9],\"min\":2,\"max\":22},{\"attribute\":\"point_count_abbreviated\",\"count\":14,\"type\":\"string\",\"values\":[\"10\",\"11\",\"12\",\"13\",\"16\",\"2\",\"22\",\"3\",\"4\",\"5\",\"6\",\"7\",\"8\",\"9\"]},{\"attribute\":\"relevance\",\"count\":8,\"type\":\"number\",\"values\":[10,11,12,13,6,7,8,9],\"min\":6,\"max\":13},{\"attribute\":\"sqrt_point_count\",\"count\":14,\"type\":\"number\",\"values\":[1.410000,1.730000,2.000000,2.240000,2.450000,2.650000,2.830000,3.000000,3.160000,3.320000,3.460000,3.610000,4.000000,4.690000],\"min\":1.41,\"max\":4.69},{\"attribute\":\"uuid\",\"count\":1000,\"type\":\"string\",\"values\":[\"0000140b-f7bf-4821-8b40-b369ec2daab6\",\"00002c71-2dd5-4563-8e4b-104e948978ff\",\"0005f3cf-b754-4433-90e8-5b67bb98e4b5\",\"000b8008-3393-4407-bc7c-d4bb42b126f9\",\"000d03c6-6111-47f4-854a-4faf35120c32\",\"000fa4d0-ad41-47fd-9d4e-fe85c9bf84ec\",\"00191f13-f8d4-451d-bd08-f199854cde40\",\"001aedea-8a28-4f73-90d4-4153c2702975\",\"001d4c25-fe6a-470b-b659-24fc22174ed3\",\"001e7735-bc67-4082-89b5-23df1ec8965a\",\"0020f731-127e-4d48-81d5-d10fa991f304\",\"0024512d-8ece-4127-b7db-ff263a01121f\",\"0029bbab-00cf-4dad-8d6d-108d1e96ad9a\",\"002e7da2-b2c4-4001-be71-c553ffd7a8af\",\"0038fa9e-c069-45db-9d32-6719f5fb00a7\",\"0043db86-20d4-4f67-ac8c-05af275ce9f1\",\"0044c66e-9f18-4ad8-81b8-d314655bf9bc\",\"0046aad2-5479-440c-9da9-47ec5bc64f70\",\"004bcbf0-8deb-4883-a8ae-4b0e39ed2043\",\"004f221a-61b1-4077-862f-e690f15ceb7d\",\"0050e570-2aa6-401f-9095-497f241aed73\",\"0058636b-0209-45e0-910f-84aa096bf09b\",\"005eabc5-4ae1-4dc4-90af-930a91268ee0\",\"00605130-1d02-4df0-905b-13bb3a575588\",\"0062dc53-731c-4bc4-96d6-ba827d76465f\",\"0064a108-09df-4ac0-bf78-28f1b809c854\",\"00668ee4-cab2-4c69-88cb-432773d44525\",\"00670b1b-cb52-4768-bb26-f6a0f9977c70\",\"00697560-77e9-4c88-87df-86825ce74fea\",\"006c693b-8bdf-41a0-8bd2-6b970ed9b9d1\",\"00703751-6ca3-419b-a78b-ecc769e5b337\",\"00717beb-fd4f-4009-9101-74be30910b99\",\"007f2e96-bfc0-46c1-aee5-6895f1559828\",\"00816359-a818-40ac-9943-545bec0c4ad2\",\"0082325e-cd8d-45bc-b941-9cdcd0424708\",\"008d4b6c-eb6e-48d6-b484-9ee116143486\",\"0092add0-a9b5-490f-a53c-9f1878e3cec0\",\"0098fc6e-2cc3-4259-af89-4f6d7aad71bb\",\"009cda87-647b-446c-9b26-92f6a296e15f\",\"00a0c148-4552-4b15-8a0c-803aeb6fc46b\",\"00a1f2f5-a31b-4e4a-96d8-875c13f8be96\",\"00a3a9e4-728e-4b37-88dc-9a8e11d80aba\",\"00a5eced-4033-467f-aad4-7253ec84af00\",\"00af30b0-6185-4a42-8d3c-aa9812bb6ba6\",\"00b0717b-1393-4ec2-bf78-f11194550c3b\",\"00b3aba3-da08-47ca-bf4c-81e4397895ff\",\"00c337e7-b74b-418a-8192-f4db0399f7f6\",\"00d0a8b7-95da-4c38-8a8e-239f34fff9b5\",\"00d0ab54-6c5c-4c87-8987-d18d0e1aefe9\",\"00d18fee-6923-44f8-b94a-5369fe617727\",\"00d37366-1e81-49e1-99f8-afd107074e8d\",\"00d41cfe-ec5a-4891-94b5-2c0aacf7b6a6\",\"00de7d68-767e-493e-ad19-5bcced73f828\",\"00df81ee-6d8f-4c30-a76b-a79b04e5c82c\",\"00e41fee-88f4-49ad-95e6-dc60b541d368\",\"00e700cc-6ef0-4348-b15b-c87e810a1bcc\",\"00e7fb7a-2c75-4370-9dfd-75bb5814db04\",\"00e80c8b-ddbc-4afe-80bc-4582f3e85f6e\",\"00ed4a5f-709b-490d-8bf9-b8508bb96310\",\"00f02780-d6a9-45de-8ede-6baf60ba6da9\",\"00f064af-2789-43bb-abba-3fdc9f21f603\",\"00f46725-6ed1-41e5-afba-0f78d7409aa1\",\"00f8f900-23d0-4151-82e3-148a367554d3\",\"00fafaa1-3b7f-48a0-8ec0-2c14e951a495\",\"00ff22b1-f48b-4669-9ea7-3a628d961e03\",\"0105582f-7d6d-47b8-a47e-05d30edf065b\",\"01056a59-c99d-46be-9a2f-59e16be9750d\",\"01066dd5-d722-4809-abb0-24c0c1c97fdf\",\"0108b1cf-2b2b-43cb-8976-5d6bf00c02b6\",\"0109886d-9de5-44ce-8e43-2b74d92ad7b7\",\"010b104e-e956-4d29-9201-f7ef9f3a6392\",\"010f10b8-382e-4436-afe1-b5c1a41d56c2\",\"0116a167-f38f-4159-83eb-fb72be872eb0\",\"0116f9fd-bd5a-460e-9c81-88607449299e\",\"011ba226-468b-410e-8d01-507b3145a4cb\",\"011c73d7-18f7-47ae-b06f-4cec2dab464d\",\"012069a3-f52e-44d7-8d39-074b7f7ad005\",\"0120be4a-830a-425f-a1ca-015f1d738ba0\",\"0122be61-a33b-46a3-8692-f74ded760872\",\"0124a786-28ca-442e-bb5a-56ba26d374dd\",\"012c5b66-e201-455e-a676-8d1ae8e3b653\",\"01351456-9722-419b-9c70-b5c000d14631\",\"013bf9a8-653e-4e6b-b78b-9859eca1bb30\",\"01402fee-3c7f-4ca7-b2a6-2d02bb09c0fc\",\"01421280-05f7-450f-94e0-d72c892de58f\",\"01421e62-cc4d-4a0e-b676-070c8f35b720\",\"0144a0b2-ec43-48b8-b7bd-82be4f342a66\",\"0144dc19-db0a-4b6f-9b23-8bbe5f7c4ef4\",\"0147bec7-47c5-44bf-a84b-4c74ee673815\",\"0147ed11-f62e-48f3-9f2e-3a531e80ae79\",\"014d758f-bb9a-469e-80c0-a3af9857af08\",\"014de95b-9941-4948-97bc-e76fb5fe4198\",\"01573de5-c587-47ba-831b-6c7d0fb12801\",\"015751a1-576b-41d9-baab-ccfe4e45a6b5\",\"0159457c-ad2a-4274-a972-69bad0513e4a\",\"015adcea-850c-46e0-b539-d3180d0d6969\",\"01630457-245c-40ca-8e2e-c037b2db4d36\",\"01635123-20a5-4e85-ad25-a9d7b99c9022\",\"01639b5d-d463-444e-b3d6-d23ce897e030\",\"016a97bc-2df7-4b03-8e5c-280a9fd3c084\"]}]}]}}"
}
